window.PPTX_INSIGHTS = {
  "2025-04": {
    "slideCount": 2,
    "slides": [
      265,
      266
    ],
    "channelMentions": {
      "PPC": 2,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 265,
        "text": "Digital Perfomance 💭 Responsible: Євген Чернов, В.Тимчук 2 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 1 25 26 27 28 29 30 31 2025-11 10 6..."
      },
      {
        "slide": 266,
        "text": "Середньоденні замовлення на сайті склали 18 512 замовлень , що на 433 замовлення менше ніж в вересні. Проте в РРС каналі середньоденні продажі виросли на 172 замовлення. В цілому спостерігаємо невелику просадку по конвер..."
      }
    ]
  },
  "2025-05": {
    "slideCount": 2,
    "slides": [
      265,
      266
    ],
    "channelMentions": {
      "PPC": 2,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 265,
        "text": "Digital Perfomance 💭 Responsible: Євген Чернов, В.Тимчук 2 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 1 25 26 27 28 29 30 31 2025-11 10 6..."
      },
      {
        "slide": 266,
        "text": "Середньоденні замовлення на сайті склали 18 512 замовлень , що на 433 замовлення менше ніж в вересні. Проте в РРС каналі середньоденні продажі виросли на 172 замовлення. В цілому спостерігаємо невелику просадку по конвер..."
      }
    ]
  },
  "2025-06": {
    "slideCount": 2,
    "slides": [
      265,
      266
    ],
    "channelMentions": {
      "PPC": 2,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 265,
        "text": "Digital Perfomance 💭 Responsible: Євген Чернов, В.Тимчук 2 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 1 25 26 27 28 29 30 31 2025-11 10 6..."
      },
      {
        "slide": 266,
        "text": "Середньоденні замовлення на сайті склали 18 512 замовлень , що на 433 замовлення менше ніж в вересні. Проте в РРС каналі середньоденні продажі виросли на 172 замовлення. В цілому спостерігаємо невелику просадку по конвер..."
      }
    ]
  },
  "2025-07": {
    "slideCount": 2,
    "slides": [
      265,
      266
    ],
    "channelMentions": {
      "PPC": 2,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 265,
        "text": "Digital Perfomance 💭 Responsible: Євген Чернов, В.Тимчук 2 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 1 25 26 27 28 29 30 31 2025-11 10 6..."
      },
      {
        "slide": 266,
        "text": "Середньоденні замовлення на сайті склали 18 512 замовлень , що на 433 замовлення менше ніж в вересні. Проте в РРС каналі середньоденні продажі виросли на 172 замовлення. В цілому спостерігаємо невелику просадку по конвер..."
      }
    ]
  },
  "2025-08": {
    "slideCount": 2,
    "slides": [
      265,
      266
    ],
    "channelMentions": {
      "PPC": 2,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 265,
        "text": "Digital Perfomance 💭 Responsible: Євген Чернов, В.Тимчук 2 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 1 25 26 27 28 29 30 31 2025-11 10 6..."
      },
      {
        "slide": 266,
        "text": "Середньоденні замовлення на сайті склали 18 512 замовлень , що на 433 замовлення менше ніж в вересні. Проте в РРС каналі середньоденні продажі виросли на 172 замовлення. В цілому спостерігаємо невелику просадку по конвер..."
      }
    ]
  },
  "2025-09": {
    "slideCount": 3,
    "slides": [
      186,
      265,
      266
    ],
    "channelMentions": {
      "PPC": 4,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 186,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 11/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2025-11 197 251 4.42% 4..."
      },
      {
        "slide": 265,
        "text": "Digital Perfomance 💭 Responsible: Євген Чернов, В.Тимчук 2 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 1 25 26 27 28 29 30 31 2025-11 10 6..."
      },
      {
        "slide": 266,
        "text": "Середньоденні замовлення на сайті склали 18 512 замовлень , що на 433 замовлення менше ніж в вересні. Проте в РРС каналі середньоденні продажі виросли на 172 замовлення. В цілому спостерігаємо невелику просадку по конвер..."
      }
    ]
  },
  "2025-10": {
    "slideCount": 6,
    "slides": [
      50,
      98,
      181,
      186,
      265,
      266
    ],
    "channelMentions": {
      "PPC": 12,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 50,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-01 305 044 5.76% 5..."
      },
      {
        "slide": 98,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-01 251 714 4.70% 4..."
      },
      {
        "slide": 181,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2025-12 276 483 4.44% 4..."
      },
      {
        "slide": 186,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 11/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2025-11 197 251 4.42% 4..."
      }
    ]
  },
  "2025-11": {
    "slideCount": 6,
    "slides": [
      50,
      98,
      181,
      186,
      265,
      266
    ],
    "channelMentions": {
      "PPC": 12,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 50,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-01 305 044 5.76% 5..."
      },
      {
        "slide": 98,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-01 251 714 4.70% 4..."
      },
      {
        "slide": 181,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2025-12 276 483 4.44% 4..."
      },
      {
        "slide": 186,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 11/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 197 251 4.42% 40 549 1 ..."
      }
    ]
  },
  "2025-12": {
    "slideCount": 4,
    "slides": [
      3,
      50,
      98,
      181
    ],
    "channelMentions": {
      "PPC": 10,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 3,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-03 420 764 6.86% 8..."
      },
      {
        "slide": 50,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-01 305 044 5.76% 5..."
      },
      {
        "slide": 98,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-01 251 714 4.70% 4..."
      },
      {
        "slide": 181,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 276 483 4.44% 44 740 1 ..."
      }
    ]
  },
  "2026-01": {
    "slideCount": 3,
    "slides": [
      3,
      50,
      98
    ],
    "channelMentions": {
      "PPC": 8,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 3,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-03 420 764 6.86% 8..."
      },
      {
        "slide": 50,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 305 044 5.76% 57 702 2 ..."
      },
      {
        "slide": 98,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 251 714 4.70% 43 735 1 ..."
      }
    ]
  },
  "2026-02": {
    "slideCount": 1,
    "slides": [
      3
    ],
    "channelMentions": {
      "PPC": 2,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 3,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 2026-03 420 764 6.86% 8..."
      }
    ]
  },
  "2026-03": {
    "slideCount": 1,
    "slides": [
      3
    ],
    "channelMentions": {
      "PPC": 2,
      "Direct": 0,
      "SMM": 0,
      "Loyalty": 0,
      "Trade": 0,
      "Product": 0
    },
    "snippets": [
      {
        "slide": 3,
        "text": "Digital Perfomance (PPC) 💭 Responsible: Євген Чернов, В.Тимчук 12/2025 ppc ppc ppc ppc ppc ppc ppc Дата Сесіі Доля Замовлення середньоденні Конверсія Виручка Сер. Чек кіл-ть % кіл-ть % сумма сумма 420 764 6.86% 81 313 2 ..."
      }
    ]
  }
};
